[
  {
    "id": 1,
    "imageUrl": "https://globus-online.kg/upload/iblock/5a9/5a9ea42ac17e9431b7a3002d5f5b2396.png",
    "name": "Зеленый лук",
    "price": 90,
    "description": "Свежий и ароматный зеленый лук - настоящее сокровище для ценителей здорового питания! Наши зеленые луки выращиваются с любовью и заботой на экологически чистых полях, что делает их идеальным выбором для тех, кто ценит свежесть и натуральный вкус."
  },
  {
    "id": 2,
    "imageUrl": "https://globus-online.kg/upload/iblock/64a/64a975e706487685829feddd6d600b94.png",
    "name": "Краб",
    "price": 90,
    "description": "Свежий и ароматный Краб - настоящее сокровище для ценителей здорового питания! Наши зеленые луки выращиваются с любовью и заботой на экологически чистых полях, что делает их идеальным выбором для тех, кто ценит свежесть и натуральный вкус."
  },
  {
    "id": 3,
    "imageUrl": "https://static.insales-cdn.com/images/products/1/1323/583656747/import_files_82_82961801b0e611ecb224ac1f6bba4f3f_e5e58aec1d2911edb241ac1f6bba4f3f.jpg",
    "name": "Сыр",
    "price": 90,
    "description": "Свежий и ароматный Сыр - настоящее сокровище для ценителей здорового питания! Наши зеленые луки выращиваются с любовью и заботой на экологически чистых полях, что делает их идеальным выбором для тех, кто ценит свежесть и натуральный вкус."
  },
  {
    "id": 4,
    "imageUrl": "https://calorizator.ru/sites/default/files/imagecache/product_512/product/chips-lays-10.jpg",
    "name": "С солью",
    "price": 90,
    "description": "Свежий и ароматный Классический - настоящее сокровище для ценителей здорового питания! Наши зеленые луки выращиваются с любовью и заботой на экологически чистых полях, что делает их идеальным выбором для тех, кто ценит свежесть и натуральный вкус."
  },
  {
    "id": 5,
    "imageUrl": "https://shop.miratorg.ru/upload/resize_cache/iblock/52f/800_800_1/52f37be717ed8c1abe47020fc77cd9b5.jpg",
    "name": "Сметана и лук",
    "price": 29.99,
    "description": "Свежий и ароматный Сметана и лук - настоящее сокровище для ценителей здорового питания! Наши зеленые луки выращиваются с любовью и заботой на экологически чистых полях, что делает их идеальным выбором для тех, кто ценит свежесть и натуральный вкус."
  },
  {
    "id": 6,
    "imageUrl": "https://miamland.com/bundles/miamland/images/visuel/3168930164548.webp",
    "name": "Барбекю",
    "price": 90,
    "description": "Свежий и ароматный Барбекю - настоящее сокровище для ценителей здорового питания! Наши зеленые луки выращиваются с любовью и заботой на экологически чистых полях, что делает их идеальным выбором для тех, кто ценит свежесть и натуральный вкус."
  },
  {
    "id": 7,
    "imageUrl": "https://images.prom.ua/4019300076_chipsy-lays-spicy.jpg",
    "name": "Острый перец",
    "price": 90,
    "description": "Свежий и ароматный Острый перец - настоящее сокровище для ценителей здорового питания! Наши зеленые луки выращиваются с любовью и заботой на экологически чистых полях, что делает их идеальным выбором для тех, кто ценит свежесть и натуральный вкус."
  },
  {
    "id": 8,
    "imageUrl": "https://lenta.servicecdn.ru/globalassets/1/-/53/11/67/248975_4.png?preset=fulllossywhite",
    "name": "Бекон",
    "price": 90,
    "description": "Свежий и ароматный Бекон - настоящее сокровище для ценителей здорового питания! Наши зеленые луки выращиваются с любовью и заботой на экологически чистых полях, что делает их идеальным выбором для тех, кто ценит свежесть и натуральный вкус."
  },
  {
    "id": 9,
    "imageUrl": "https://www.yokky.ru/upload/iblock/7b9/7b9719d9c4c57919d128e18ad972cd88.jpg",
    "name": "Зелень",
    "price": 90,
    "description": "Свежий и ароматный Зелень - настоящее сокровище для ценителей здорового питания! Наши зеленые луки выращиваются с любовью и заботой на экологически чистых полях, что делает их идеальным выбором для тех, кто ценит свежесть и натуральный вкус."
  },
  {
    "id": 10,
    "imageUrl": "https://www.yokky.ru/upload/iblock/7b9/7b9719d9c4c57919d128e18ad972cd88.jpg",
    "name": "Сырная пицца",
    "price": 90,
    "description": "Свежий и ароматный Сырная пицца - настоящее сокровище для ценителей здорового питания! Наши зеленые луки выращиваются с любовью и заботой на экологически чистых полях, что делает их идеальным выбором для тех, кто ценит свежесть и натуральный вкус."
  },
  {
    "id": 11,
    "imageUrl": "https://irecommend.ru/sites/default/files/product-images/2240816/Q2iItOrXRBNaiaHGiz7ZQ.jpg",
    "name": "Карри",
    "price": 90,
    "description": "Свежий и ароматный Карри - настоящее сокровище для ценителей здорового питания! Наши зеленые луки выращиваются с любовью и заботой на экологически чистых полях, что делает их идеальным выбором для тех, кто ценит свежесть и натуральный вкус."
  },
  {
    "id": 12,
    "imageUrl": "https://palladi.ru/upload/iblock/476/4760e0cd187035359d1a295a59fd6832.jpg",
    "name": "Французская горчица",
    "price": 90,
    "description": "Свежий и ароматный Французская горчица - настоящее сокровище для ценителей здорового питания! Наши зеленые луки выращиваются с любовью и заботой на экологически чистых полях, что делает их идеальным выбором для тех, кто ценит свежесть и натуральный вкус."
  },
  {
    "id": 13,
    "imageUrl": "https://cdn-img.perekrestok.ru/i/800x800-fit/xdelivery/files/41/7d/39fdecc471cc2a4d1fa358afc970.jpg",
    "name": "Бургер",
    "price": 90,
    "description": "Свежий и ароматный Бургер - настоящее сокровище для ценителей здорового питания! Наши зеленые луки выращиваются с любовью и заботой на экологически чистых полях, что делает их идеальным выбором для тех, кто ценит свежесть и натуральный вкус."
  },
  {
    "id": 14,
    "imageUrl": "https://mgorod.kz/wp-content/uploads/2023/04/l1.jpg",
    "name": "Беш бармак",
    "price": 90,
    "description": "Свежий и ароматный Беш бармак - настоящее сокровище для ценителей здорового питания! Наши зеленые луки выращиваются с любовью и заботой на экологически чистых полях, что делает их идеальным выбором для тех, кто ценит свежесть и натуральный вкус."
  },
  {
    "id": 15,
    "imageUrl": "https://lenta.servicecdn.ru/globalassets/1/-/44/90/21/222847_2.png?preset=fulllossywhite",
    "name": "Рифленый",
    "price": 90,
    "description": "Свежий и ароматный Рифленый - настоящее сокровище для ценителей здорового питания! Наши зеленые луки выращиваются с любовью и заботой на экологически чистых полях, что делает их идеальным выбором для тех, кто ценит свежесть и натуральный вкус."
  },
  {
    "id": 16,
    "imageUrl": "https://arbuz.kz/image/s3/arbuz-kz-products/266837-chipsy_lays_paprika_140_g.jpg?w=1100&h=1100&_c=1696926569",
    "name": "Паприка",
    "price": 90,
    "description": "Свежий и ароматный Паприка - настоящее сокровище для ценителей здорового питания! Наши зеленые луки выращиваются с любовью и заботой на экологически чистых полях, что делает их идеальным выбором для тех, кто ценит свежесть и натуральный вкус."
  },
  {
    "id": 17,
    "imageUrl": "https://www.yokky.ru/upload/iblock/7b9/7b9719d9c4c57919d128e18ad972cd88.jpg",
    "name": "Махх",
    "price": 90,
    "description": "Свежий и ароматный Махх - настоящее сокровище для ценителей здорового питания! Наши зеленые луки выращиваются с любовью и заботой на экологически чистых полях, что делает их идеальным выбором для тех, кто ценит свежесть и натуральный вкус."
  }
]
